Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Би.18.02.16.кс1691.tmx
Source language: ru
Languages: ba

source: Посевная кампания обойдется Башкирии в 7,7 млрд рублей.
ba: Быйыл сәсеү кампанияһы республикаға 7,7 миллиард һумға төшәсәк.

source: Затраты на проведение посевной кампании этого года в Башкортостане составят 7,7 млрд рублей.
ba: Быйыл Башҡортостанда сәсеү кампанияһын үткәреү өсөн сығымдар 7,7 миллиард һум тәшкил итәсәк.

source: Об этом сообщил Глава Башкортостана Рустэм Хамитов на расширенном совещании, посвященном итогам деятельности агропромышленного комплекса за 2015 год, задачам на 2016 год и подготовке к весенне-полевым работам.
ba: Башҡортостан Башлығы Рөстәм Хәмитов агросәнәғәт комплексының 2015 йылдағы эшмәкәрлегенә, 2016 йылға бурыстарға һәм яҙғы сәсеү эштәренә арналған киңәйтелгән кәңәшмәлә ошо хаҡта хәбәр итте.

source: – Наступает новый сельскохозяйственный год.
ba: – Яңы ауыл хужалығы йылы башлана.

source: Впереди – посевная кампания.
ba: Алда – сәсеү кампанияһы.

source: В этом году она будет нам стоить 7,7 млрд рублей.
ba: Быйыл ул 7,7 миллиард һумға төшәсәк.

source: Это на 15 процентов больше, чем в прошлом году, – сказал руководитель региона. – 1,5 млрд рублей потребуется на горюче-смазочные материалы.
ba: Был былтырғыға ҡарағанда 15 процентҡа күберәк, – тине төбәк етәксеһе. – Яғыулыҡ-майлау материалдарына 1,5 миллиард һум кәрәк буласаҡ.

source: Из федерального и республиканского бюджета планируем направить на весенне-полевые работы 1,5 млрд рублей. Порядка 3,5 млрд рублей придётся занять у банков.
ba: Яҙғы сәсеү эштәренә федераль һәм республика ҡаҙнаһынан 1,5 миллиард һум йүнәлтергә ниәтләйбеҙ. 3,5 миллиард һумды банктан бурысҡа алырға тура киләсәк.

source: Средств должно хватить.
ba: Аҡса етергә тейеш.

source: Глава республики отметил, что задача, стоящая перед аграриями в этом году, – нарастить объёмы сельхозпроизводства минимум на три процента по отношению к показателям 2015 года.
ba: Республика Башлығы билдәләүенсә, быйыл аграрийҙарҙың бурысы – ауыл хужалығы етештереүе күләмен уҙған йылдағы күрһәткестәргә ҡарата кәм тигәндә өс процентҡа арттырыу.

source: – Считаю, что аграриям республики это вполне по силам.
ba: – Был республика аграрийҙарының көсөнән килә тип иҫәпләйем.

source: Важно делать упор на производство зерновых, сахарной свеклы, овощей
ba: Иген, шәкәр сөгөлдөрө, йәшелсә үҫтереүгә баҫым яһау мөһим.

source: Мы обязаны обеспечить жителей республики основными продуктами питания своими силами, – сказал Рустэм Хамитов.
ba: Беҙ үҙебеҙ төбәк халҡын төп аҙыҡ-түлек менән тәьмин итергә тейешбеҙ, – тине Рөстәм Хәмитов.

source: – Неукоснительно должны быть выполнены планы по посеву зерновых.
ba: – Ашлыҡ сәсеү буйынса план мотлаҡ үтәлергә тейеш.

source: По яровым – 1 млн 320 тысяч га, по озимым – не менее 600 тысяч га.
ba: Яҙғы культуралар буйынса – 1 миллион 320 мең гектар, ужым ашлыҡтары – 600 мең гектарҙан кәм түгел.

source: В числе приоритетных направлений работы АПК Глава Башкортостана назвал производство кукурузы на зерно.
ba: Башҡортостан Башлығы орлоҡҡа кукуруз үҫтереү агросәнәғәт комплексының өҫтөнлөклө эш йүнәлештәре иҫәбендә булыуын билдәләне.

source: Рустэм Хамитов также отметил необходимость расширения перечня применяемых удобрений и средств защиты растений.
ba: Шулай уҡ ул ашламалар һәм үҫемлектәрҙе һаҡлау саралары исемлеген киңәйтеү кәрәклеген әйтте.

source: Рустэм Хамитов встретился с руководителем департамента стратегического развития УГАТУ Русланом Хисамутдиновым
ba: Рөстәм Хәмитов Өфө дәүләт авиация техник университетының стратегик үҫеш департаменты етәксеһе Руслан Хисаметдинов менән осрашты

source: 17 февраля в Доме Республики Глава Башкортостана Рустэм Хамитов встретился с руководителем департамента стратегического развития Уфимского государственного авиационного технического университета Русланом Хисамутдиновым.
ba: 17 февралдә Республика йортонда Башҡортостан Башлығы Рөстәм Хәмитов Өфө дәүләт авиация техник университетының стратегик үҫеш департаменты етәксеһе Руслан Хисаметдинов менән осрашты.

source: В ходе встречи обсуждались перспективы развития системы образования в регионе, а также вопросы реализации совместных проектов УГАТУ с компанией «Иннопрактика».
ba: Осрашыу барышында төбәктә мәғариф системаһын үҫтереү мөмкинлектәре, шулай уҡ Өфө дәүләт авиация техник университетының «Иннопрактика» компанияһы менән берлектәге проекттарын тормошҡа ашырыу мәсьәләләре тикшерелде.

source: – Сегодня и у нас в республике возникли такие вызовы, как совмещение индустриального и информационного общества.
ba: – Бөгөн мәғариф системаһында яңы технологияларға ынтылыш бар.

source: Мы понимаем, что наши университеты во многом по старинке продолжают систему обучения, по старинке работают со студентами.
ba: Аңлашыла, университеттарҙа элеккесә уҡытыу дауам итә, студенттар менән дә элеккесә эшләйҙәр.

source: Мы обязаны действовать таким образом, чтобы содействовать правильному симбиозу современных людей с информационной средой, – сказал Рустэм Хамитов.
ba: Әммә заман икенсене талап итә. Беҙгә яңы белем биреү формалары кәрәк, – тине Рөстәм Хәмитов.

source: Руслан Хисамутдинов рассказал о сотрудничестве с компанией «Иннопрактика», работающей при МГУ имени М.В. Ломоносова.
ba: Руслан Хисаметдинов М.В.Ломоносов исемендәге Мәскәү дәүләт университеты ҡарамағында эшләүсе «Иннопрактика» компанияһы менән хеҙмәттәшлек тураһында һөйләне.

source: – Мы нашли понимание с компанией «Иннопрактика», взгляды у нас совпадают. Она разрабатывает систему электронного образования «Цифровая платформа».
ba: – «Иннопрактика» компанияһы менән ҡараштарыбыҙ тап килә. Ул «Һанлы платформа» электрон белем биреү системаһын әҙерләй.

source: Сейчас эта система наполнена для подготовки к школе и ЕГЭ, будет наполняться другими программами, – рассказал он. – В ближайшее время мы планируем ввести в действие систему электронного образования, которая на данном этапе, весной 2016 года, поможет детям лучше готовиться к ЕГЭ по русскому языку и математике, по обязательным предметам.
ba: Хәҙер был система мәктәпкә һәм Берҙәм дәүләт имтиханына әҙерлек өсөн тулыландырылған, башҡа программалар ҙа буласаҡ, – тип һөйләне ул. – Яҡын арала электрон белем биреү системаһын ғәмәлгә индерергә ниәтләйбеҙ, ул быйыл яҙ балаларға рус теле һәм математика, мотлаҡ предметтар буйынса БДИ-ға яҡшыраҡ әҙерләнергә ярҙам итәсәк.

source: Эти курсы были разработаны в МГУ, в этом году они апробируются в Москве и Уфе.
ba: Был курстар Мәскәү дәүләт университетында әҙерләнде, быйыл улар Мәскәүҙә һәм Өфөлә һынау үтәсәк.

source: Представитель УГАТУ также предложил организовать экспериментальный класс на базе уфимского лицея № 153.
ba: Өфө дәүләт авиация техник университеты вәкиле Өфөнөң 153-сө лицейында эксперименталь класс ойошторорға тәҡдим итте.

source: Компания «Иннопрактика» образована в декабре 2012 года и объединяет Центр национального интеллектуального резерва МГУ имени М.В. Ломоносова и Фонд поддержки научно-проектной деятельности студентов, аспирантов и молодых ученых «Национальное интеллектуальное развитие».
ba: «Иннопрактика» компанияһы 2012 йылдың декабрендә ойошторолған. Ул М.В.Ломоносов исемендәге Мәскәү дәүләт университетының Милли интеллектуаль резерв үҙәген, «Милли интеллектуаль үҫеш» студенттарҙың, аспиранттарҙың һәм йәш ғалимдарҙың ғилми эшмәкәрлегенә ярҙам фондын берләштерә.

source: Учредителем Фонда является МГУ имени М.В. Ломоносова.
ba: Фондтың ойоштороусыһы — М.В.Ломоносов исемендәге Мәскәү дәүләт университеты.

source: В настоящее время ведётся работа над проектом Соглашения о сотрудничестве между Фондом поддержки научно-проектной деятельности студентов, аспирантов и молодых ученых «Национальное интеллектуальное развитие», Республикой Башкортостан и УГАТУ.
ba: Әлеге ваҡытта «Милли интеллектуаль үҫеш» студенттарҙың, аспиранттарҙың һәм йәш ғалимдарҙың ғилми эшмәкәрлегенә ярҙам фонды, Башҡортостан Республикаһы һәм Өфө дәүләт авиация техник университеты араһында Хеҙмәттәшлек тураһында килешеү проекты өҫтөндә эш алып барыла.

source: Башкортостан – первый регион, с которым планируется заключить соглашение.
ba: Башҡортостан – килешеү төҙөү планлаштырылған беренсе төбәк.

source: В Башкирии на партийный проект «Реальные дела» будет выделено 150 млн рублей
ba: Башҡортостанда «Реаль эштәр» партия проектына 150 миллион һум бүленәсәк

source: В Башкортостане в нынешнем году реализация партийного проекта «Реальные дела» будет продолжена.
ba: Быйыл Башҡортостанда «Реаль эштәр» партия проектын тормошҡа ашырыу дауам итәсәк.

source: Для исполнения наказов избирателей из республиканского бюджета будет выделено не менее 150 млн рублей.
ba: Һайлаусылар наказдарын үтәү өсөн республика ҡаҙнаһынан 150 миллион самаһы аҡса бүленәсәк.

source: Об этом сообщает пресс-служба регионального отделения «Единой России».
ba: Был хаҡта «Берҙәм Рәсәй» партияһы төбәк бүлексәһенең матбуғат хеҙмәте хәбәр итә.

source: Проект позволяет жителям самостоятельно определить наиболее острые проблемы для их скорейшего решения.
ba: Халыҡ партия ярҙамында хәл итергә мөмкин булған иң киҫкен мәсьәләләрҙе билдәләй.

source: Депутатский корпус партии всех уровней включается в работу.
ba: Төрлө кимәлдәге депутаттар корпусы эшкә ҡушыла.

source: К реализации привлекаются как бюджетные, так и частные средства.
ba: Ғәмәлгә ашырыу өсөн бюджет, шулай уҡ шәхси аҡса йәлеп ителә.

source: Приоритетом является софинансирование.
ba: Берлектә финанслау өҫтөнлөклө һанала.

source: На сегодня почти все из 900 заявок реализованы.
ba: Бөгөнгә 900 ғаризаның барыһы ла тиерлек бойомға ашырылған.

source: В рамках проекта были решены вопросы благоустройства муниципалитетов, строительства водопроводов, ремонта сельских клубов и домов культуры, строительства детских и спортивных площадок, облагораживания мемориальных мест и сельских кладбищ, ремонта школ и детских садов, электрификации сельских улиц.
ba: Проект сиктәрендә муниципалитеттарҙы төҙөкләндереү, һыу үткәргестәр төҙөү, ауыл клубтарын һәм мәҙәниәт йорттарын ремонтлау, балалар һәм спорт майҙансыҡтары төҙөү, ауыл зыяраттарын тәртипкә килтереү, мәктәп һәм балалар баҡсаларын ремонтлау, урамдарҙы яҡтыртыу мәсьәләләре хәл ителде.

source: Бюджет проекта составил около 220 млн рублей.
ba: Проекттың бюджеты яҡынса 220 миллион һум тәшкил иткән.

source: Большая их часть — порядка 150 млн рублей — это средства, выделенные из республиканского бюджета.
ba: Күпселек өлөшө — 150 миллион һум самаһы — республика ҡаҙнаһынан бүленгән.

source: Остальная часть привлечена в форме софинансирования муниципалитетов и жителей региона.
ba: Ҡалған өлөшө берлектә финанслау формаһында муниципалитеттарҙан һәм төбәк халҡынан йәлеп ителгән.

source: Около 90 млн рублей ушли на различные строительные и ремонтные работы, 27 млн было направлено на образование, по 25 млн — на благоустройство и водоснабжение, более 15 млн — на дорожные работы, около 9 млн — на электрификацию и газификацию населенных пунктов.
ba: Төрлө төҙөлөш һәм ремонт эштәренә 90 миллион һум самаһы тотонолған, мәғарифҡа — 27 миллион, төҙөкләндереүгә һәм һыу менән тәьмин итеүгә — 25-шәр миллион, юл эштәренә — 15 миллиондан ашыу, ауылдарҙа электр, газ үткәреүгә 9 миллион самаһы аҡса йүнәлтелгән.

source: В рамках реализации проекта 26 февраля в республике пройдет единый день «Реальных дел».
ba: Проектты тормошҡа ашырыу сиктәрендә 26 февралдә республикала Берҙәм «Реаль эштәр» көнө уҙғарыла.

source: На крупных городских и районных площадках состоятся спортивные и праздничные мероприятия.
ba: Ҡала һәм райондарҙа спорт һәм байрам саралары ойошторола.

source: В Москве определили финалисток конкурса башкирских красавиц
ba: Мәскәүҙә башҡорт һылыуҡайҙары конкурсының финалсылары билдәләнде

source: В Полномочном представительстве Республики Башкортостан в Москве прошел очный отборочный тур конкурса «Мәскәү һылыуҡайы» — «Московская красавица». В финал конкурса прошли 10 девушек: Гульзифа Тутманова, Миляуша Тагирова, Юлия Абубакирова, Регина Раянова, Альфира Турсунбаева, Файруза Абсалямова, Гузалия Байзигитова, Акъюндуз Сараева, Ильнара Ниязгулова, Айгуль Аллагулова.
ba: Илебеҙҙең баш ҡалаһында «Мәскәү һылыуҡайы» конкурсының һайлап алыу туры уҙҙы. Финалға Гөлзифа Тутманова, Миләүшә Таһирова, Юлиә Әбүбәкирова, Регина Раянова, Әлфирә Торсонбаева, Фәйрүзә Әбсәләмова, Гүзәлиә Байегетова, Аҡйондоҙ Сараева, Илнара Ниязғолова, Айгөл Аллағолова сыҡты.

source: Все участницы — студентки, причем многие обучаются в технических вузах Москвы.
ba: Уларҙың барыһы ла Мәскәүҙең техник юғары уҡыу йорттарында белем ала.

source: Некоторые финалистки в свободное от учебы время танцуют в коллективах «Алтын Ай» и «Йыһан».
ba: Ҡайһылары уҡыуҙан буш ваҡыттарында «Алтын Ай» һәм «Йыһан» төркөмдәрендә бейей.

source: Как рассказали организаторы конкурса, в кастинге участвовали башкирки, проживающие в Москве.
ba: Бәйгене ойоштороусылар һөйләүенсә, кастингта Мәскәүҙә йәшәгән башҡорт ҡыҙҙары ҡатнашҡан.

source: Конкурсантки представили визитку — небольшой рассказ о себе, показали свои творческие способности, дефилировали.
ba: Улар үҙҙәре менән таныштырған, ижади һәләттәрен күрһәткән.

source: Среди критериев жюри, кроме модельных параметров участниц, было хорошее владение родным языком, талант и артистичность.
ba: Жюри ағзалары һылыуҙарҙың тышҡы ҡиәфәтенән тыш, туған телен белеүенә, артислыҡ һәләттәренә лә иғтибар иткән .

source: «Мы старались оценивать максимально строго, но все же было очень трудно выбирать, — призналась одна из организаторов конкурса Гузелия Мурзагалина.
ba: «Ҡатнашыусыларҙы һайлап алыуы еңелдән булманы, — тине конкурсты ойоштороусыларҙың береһе Гүзәлиә Мырҙағәлина.

source: — Все участницы достойны выступать в финале, каждая по-своему уникальна.
ba: — Барыһы ла финалда сығыш яһауға лайыҡ, һәр береһе үҙенсәлекле.

source: В этом году желающих доказать свою красоту на сцене было значительно больше, чем в предыдущие годы».
ba: Быйыл сәхнәлә үҙҙәренең сибәрлеген раҫларға теләүселәр уҙған йылдарға ҡарағанда күберәк булды».

source: Финал конкурса состоится 5 марта.
ba: Бәйгенең финалы 5 мартта уҙа. .

source: Красавицы поборются за корону из драгоценных камней
ba: Һылыуҡайҙар аҫыл таштарҙан яһалған таж өсөн көс һынашасаҡ

source: Самая красивая московская башкирка будет представлять столицу России в республиканском конкурсе башкирских красавиц.
ba: Мәскәүҙең иң сибәр башҡорт ҡыҙы республика матурлыҡ бәйгеһендә илебеҙҙең баш ҡалаһы исеменән сығыш яһаясаҡ.

source: Конкурс башкирских красавиц проводится в Москве третий год.
ba: Мәскәүҙә башҡорт һылыуҡайҙары конкурсы өсөнсө тапҡыр уҙғарыла.

source: Учредители конкурса — Ассоциация студентов и аспирантов в Москве и Санкт-Петербурге и Полномочное представительство Республики Башкортостан в Москве.
ba: Бәйгене ойоштороусылар — Мәскәүҙәге һәм Санкт-Петербургтағы республикабыҙ студенттары һәм аспиранттары ассоциацияһы һәм Башҡортостандың Мәскәүҙәге Тулы хоҡуҡлы вәкиллеге.

source: Жители Башкирии предпочитают кафе эконом-форматов
ba: Республикала йәшәүселәр эконом форматлы кафеларға өҫтөнлөк бирә

source: В Башкортостане оборот предприятий общественного питания снизился на 25 процентов по сравнению с 2014 годом, сообщил на итоговой коллегии руководитель Госкомитета республики по торговле и защите прав потребителей Рустам Камалетдинов.
ba: Башҡортостанда йәмәғәт туҡланыуы предприятиеларының әйләнеше 2014 йыл менән сағыштырғанда 25 процентҡа кәмегән, тип хәбәр итте йомғаҡлау коллегияһында республиканың Сауҙа һәм ҡулланыусыларҙың хоҡуҡтарын яҡлау буйынса дәүләт комитеты етәксеһе Рөстәм Камалетдинов.

source: В прошлом году оборот общепита составил 30 млрд рублей, или 7,5 тысячи рублей на человека.
ba: Былтыр йәмәғәт туҡланыуы әйләнеше 30 миллиард һум, йәғни бер кешегә 7,5 мең һум тәшкил иткән.

source: По этим данным республика находится на втором месте в ПФО и на десятом в РФ.
ba: Ошо мәғлүмәттәр буйынса республика Волга буйы федераль округында — икенсе һәм Рәсәйҙә унынсы урын биләй.

source: В Башкортостане работают 7380 предприятий общественного питания.
ba: Башҡортостанда 7380 йәмәғәт туҡланыуы предприятиеһы эшләй.

source: За последние три года доля предприятий эконом-формата увеличилась на 35 процентов, а некоторые рестораны предпочли перепрофилироваться в кафе с более доступными ценами.
ba: Һуңғы өс йылда эконом форматлы предприятиеларҙың өлөшө 35 процентҡа артҡан, ә ҡайһы бер ресторандар арзан хаҡлы кафеларға үҙгәртеп ҡоролған.

source: Несмотря на кризис, индустрия продолжает развиваться.
ba: Көрсөккә ҡарамаҫтан, индустрия үҫешеүен дауам итә.

source: В прошлом году в регионе открылись 102 новые точки: 30 в Уфе, восемь в Салавате, семь в Нефтекамске, шесть в Кумертау, три в Сибае, в других городах и районах — одно-два предприятия.
ba: Былтыр төбәктә 102 яңы нөктә асылған: 30-ы — Өфөлә, 8-е — Салауатта, етәүһе — Нефтекамала, алтауһы Күмертауҙа, өсәүһе Сибайҙа, башҡа ҡала һәм райондарҙа бер-ике предприятие.

source: «Саммиты ШОС и БРИКС, проведенные в Уфе летом 2015 года, повлияли на развитие отрасли.
ba: «2015 йылда Өфөлә үткән ШОС һәм БРИКС саммиттары тармаҡтың үҫешенә йоғонто яһаны.

source: В новых гостиничных комплексах, в том числе в «Holiday Inn», «Hilton Garden Inn Ufa», «Sheraton», «Hampton by Hilton», «Атола», появилось восемь ресторанов мирового уровня на 894 места и четыре бара на 190 мест», — напомнил Рустам Камалетдинов.
ba: Яңы, шул иҫәптән «Holiday Inn», «Hilton Garden Inn Ufa», «Sheraton», «Hampton by Hilton», «Атола» ҡунаҡханаларында 894 урынлыҡ донъя кимәлендәге һигеҙ ресторан һәм 190 урынлыҡ дүрт бар асылды», — тине Рөстәм Камалетдинов.

source: Законодательная инициатива парламентариев Башкирии получила поддержку Владимира Путина
ba: Владимир Путин төбәк парламентарийҙарының закон сығарыу башланғысын хупланы

source: Президент России Владимир Путин подписал предложенный Государственным Собранием Башкортостана законопроект о внесении изменений в Федеральный закон «О противодействии коррупции».
ba: Рәсәй Президенты Владимир Путин Башҡортостан Дәүләт Йыйылышы тәҡдим иткән «Коррупцияға ҡаршы эшмәкәрлек тураһында»ғы Федераль законға үҙгәрештәр индереү тураһында закон проектына ҡул ҡуйҙы.

source: Новелла вступает в силу 26 февраля 2016 года.
ba: Новелла 2016 йылдың 26 февралендә үҙ көсөнә инә.

source: В действовавшей редакции Закона запреты и ограничения, применяемые к федеральным и региональным госслужащим, имели отличие.
ba: Закондың ғәмәлдәге редакцияһында федераль һәм төбәк дәүләт хеҙмәткәрҙәренә ҡулланылған тыйыуҙар һәм сикләүҙәр айырыла.

source: В целом права и обязанности их совпадали, но для федеральных чиновников перечень расширялся графой «иные»,
ba: Дөйөм алғанда, уларҙың хоҡуҡтары һәм бурыстары бер үк, әммә федераль чиновниктар өсөн «башҡа» тигән графа бар.

source: Законодательная инициатива башкирских парламентариев предусматривает введение такой графы и для региональных госслужащих.
ba: Башҡортостан парламентарийҙарының закон сығарыу башланғысы төбәк дәүләт хеҙмәткәрҙәре өсөн дә шундай графа индереүҙе күҙ уңында тота.

source: Таким образом, устраняются разночтения, а требования, предъявляемые к федеральным и региональным чиновникам, становятся едиными.
ba: Шулай итеп, варианттар бөтөрөлә, федераль һәм төбәк чиновниктарына бер үк талаптар ҡуйыла.

source: «Отрадно, что наши предложения находят поддержку.
ba: «Беҙҙең тәҡдимдәрҙе хуплауҙары бик ҡыуаныслы.

source: Принятие этого Федерального закона заключается в создании правовых условий для повышения эффективности работы по противодействию коррупции.
ba: Ошо Федераль законды ҡабул итеү коррупцияға ҡаршы эш итеү буйынса эштең һөҙөмтәлелеген арттырыу өсөн хоҡуҡи шарттар булдырыуға ҡайтып ҡала.

source: Поправки ни в коей мере не нарушают права и свободы человека и гражданина, соответствуют всем конституционным нормам.
ba: Төҙәтмәләр кешенең хоҡуғын һәм иркен боҙмай, Конституцияның бөтә нормаларына тап килә»,

source: Сюда входить дополнительные ограничения.
ba: Унда өҫтәмә сикләүҙәр инә.

source: Сказал Председатель Госсобрания РБ Константин Толкачев.
ba: тине Башҡортостандың Дәүләт Йыйылышы Рәйесе Константин Толкачев.

source: В Уфе к Тотальному диктанту можно подготовиться на бесплатных курсах русского языка
ba: Өфөлә рус теле буйынса бушлай курстарҙа Тоталь диктантҡа әҙерләнергә мөмкин

source: В Уфе начинается подготовка к международной акции «Тотальный диктант» на бесплатных курсах русского языка.
ba: Өфөлә рус теле буйынса бушлай курстарҙа «Тоталь диктант» халыҡ-ара акцияһына әҙерлек башлана.

source: Курсы подготовки «Русский по четвергам» будут проходить каждый четверг для всех желающих.
ba: Һәр кесаҙна һайын ойоштороласаҡ курстарға теләгән һәр кем йөрөй ала.

source: Первое занятие состоится 25 февраля в учебном корпусе №3 БГПУ им. Акмуллы по адресу: ул. Октябрьской революции, 3а, ауд. 401.
ba: Беренсе дәрес 25 февралдә М.Аҡмулла исемендәге БДПУ-ның 3-сө корпусында үткәрелә. Адресы: Октябрь революцияһы урамы, 3а, 401-се аудитория.

source: Начало — в 19.00.
ba: Киске сәғәт 7-лә башлана.

source: Курсы будут проходить до самой акции, последнее занятие состоится 14 апреля.
ba: Курстар акцияға тиклем дауам итә, һуңғыһы 14 апрелдә ойошторола.

source: Посетителям необходимо взять с собой ручку и тетрадь.
ba: Үҙең менән дәфтәр, ручка алырға кәрәк.

source: В этом году Тотальный диктант в Башкортостане напишут 16 апреля.
ba: Быйыл республикала Тоталь диктант 16 апрелдә уҙғарыла.

source: Цель акции — дать возможность каждому человеку проверить свое знание русского языка и пробудить интерес к повышению грамотности.
ba: Акцияның маҡсаты — һәр кешегә рус теленән белемен тикшереп ҡарау мөмкинлеге биреү һәм грамоталылыҡты күтәреүгә ҡыҙыҡһыныу уятыу.

source: За 12 лет существования Тотальный диктант превратился в масштабное международное событие — в 2015 году акция прошла в 549 городах России, ее участниками стали более 108 тысяч человек.
ba: 12 йыл эсендә Тоталь диктант халыҡ-ара ҙур ваҡиғаға әүерелде. 2015 йылда акция Рәсәйҙең һәм донъяның 549 ҡалаһында уҙҙы, унда 108 меңдән ашыу кеше ҡатнашты.

source: Организатор акции — фонд поддержки языковой культуры граждан «Тотальный диктант».
ba: Акцияны ойоштороусылар — «Тоталь диктант» граждандарҙың тел мәҙәниәтенә ярҙам фонды.

source: В республике ежегодно растет количество работающих пенсионеров
ba: Республикала йыл һайын эшләүсе пенсионерҙарҙың һаны арта

source: В Башкортостане ежегодно растет количество работающих пенсионеров.
ba: Башҡортостанда йыл һайын эшләүсе пенсионерҙарҙың һаны арта.

source: Об этом в Уфе 18 февраля на итоговом заседании коллегии Минтруда региона сообщила глава ведомства Ленара Иванова.
ba: 18 февралдә республиканың Хеҙмәт һәм халыҡты социаль яҡлау министрлығы коллегияһы ултырышында ведомство башлығы Ленара Иванова ошо хаҡта белдерҙе.

source: «Значимыми мерами социальной поддержки пожилых граждан являются ежемесячные выплаты и компенсации по оплате жилья, услуг за ЖКХ и доплаты к пенсиям, размер которых для отдельных категорий ветеранов составляет от 700 до пяти тысяч рублей, — отметила министр.
ba: «Торлаҡҡа түләү, торлаҡ-коммуналь хеҙмәттәр өсөн айлыҡ түләүҙәр һәм компенсациялар һәм пенсияға өҫтәмәләр, ветерандарҙың айырым категориялары өсөн уларҙың күләме 700-ҙән биш мең һумға тиклем тәшкил итә, өлкән йәштәгеләргә социаль ярҙам күрһәтеүҙең мөһим саралары булып тора, — тип билдәләне министр.

source: — Многие пенсионеры, несмотря на возраст, продолжают работать, их количество ежегодно растет.
ba: — Хаҡлы ялдағыларҙың күбеһе эшләүҙәрен дауам итә, уларҙың һаны йыл һайын арта бара.

source: В 2015 году насчитывалось около 400 тысяч работающих пенсионеров (33 процента от общего числа).
ba: 2015 йылда 400 мең самаһы эшләүсе пенсионер иҫәпләнгән (дөйөм һандан 33 процент).

source: Для сравнения, в 2005 году — 188 тысяч (19 процентов)».
ba: Сағыштырыу өсөн: 2005 йылда — 188 мең (19 процент)».

source: За прошлый год в службы занятости региона обратилось более двух тысяч пенсионеров.
ba: Былтыр төбәктең мәшғүллек хеҙмәтенә ике меңдән ашыу пенсионер мөрәжәғәт иткән.
